{"id":216,"date":"2019-10-18T16:18:04","date_gmt":"2019-10-18T15:18:04","guid":{"rendered":"https:\/\/reghiumesports.gg\/?p=216"},"modified":"2023-02-15T15:44:04","modified_gmt":"2023-02-15T14:44:04","slug":"supercoppa-italiana-stagione-17","status":"publish","type":"post","link":"https:\/\/reghiumesports.gg\/supercoppa-italiana-stagione-17\/","title":{"rendered":"SUPERCOPPA ITALIANA STAGIONE 17"},"content":{"rendered":"<p>Ieri sera si è disputata la finale della supercoppa italiana di Fvpa.net. Per chi non avesse potuto seguire il match in live lo staff è lieto di riproporre il riassunto testuale dell&#8217;andamento della gara.<\/p>\n<p><strong>1&#8242;<\/strong> Calcio d&#8217;inizio Italo Mafia alla battuta.<br \/>\n<strong>6&#8242;<\/strong> Prima conclusione a rete con un bel tiro da fuori di Lory_NO-FEAR, palla alta.<br \/>\n<strong>10&#8242;<\/strong> <strong>Gol Italo mafia 1 Reghium Mdg 0<\/strong>.<br \/>\nRecupero palla sul rinvio del portiere di Lucaapillo1989 sulla destra. 5 tocchi di palla per servire sulla destra gmantis94 che crossa, palla spazzata da Calzarulex che finisce tuttavia, al limite dell&#8217;area, tra i piedi Alex_NO-FEAR_91, gran botta centrale e rete.<br \/>\n<strong>16&#8242;<\/strong> Entrano in area gli ospiti con un lancio per ilFALCOlippi, che appoggia in mezzo ma la difesa avversaria spazza via.<br \/>\n<strong>17&#8242;<\/strong> Ancora ilFALCOlippi scatenato sulla destra, nuovo cross ma difesa sempre attenta.<br \/>\n<strong>22&#8242;<\/strong> Supersimo18 chiude in scivolata su un inserimento della destra, vanificando l&#8217;azione degli Italo Mafia.<br \/>\n<strong>23&#8242;<\/strong> Bel contropiede in ripartenza dei Reghium Mdg blocca tutto il solito lucapillo1989.<br \/>\n<strong>25&#8242;<\/strong> Cartellino rosso per Kaiox. ItaloMafia costretti a giocare in 10.<br \/>\n<strong>25&#8242;<\/strong> Azione interessante di ilFALCOlippi che strappa la palla agli avversari e con un rapido scambio con i compagni PIPPOMIO121 e Claudiomilo888 arriva sulla tre quarti dove viene travolto da un avversario. L&#8217;arbitro opta per il rosso diretto.<br \/>\n<strong>26&#8242;<\/strong> Schema su calcio piazzato: palla a Claudiomilo888 che tira, sulla ribattuta miracolosa del portiere arriva PIPPOMIO121 che segna. Ma l&#8217;arbitro ferma tutto per fuorigioco.<br \/>\n<strong>28&#8242;<\/strong> Recupera palla il solito ilFALCOlippi, scarica ai centrali di difesa che dopo un rapido scambio innescano un pericoloso contropiede.<br \/>\n<strong>29&#8242;<\/strong> La palla raggiunge l&#8217;esterno sinistro dei Reghium che cerca di metter in mezzo: doppio tentativo di battere a rete sventato dal muro difensivo.<br \/>\n<strong>33&#8242;<\/strong> Contropiede di Lory_NO-FEAR ma la difesa dei Reghium MDG è attenta e sventa la minaccia.<br \/>\n<strong>34&#8242;<\/strong> Ripartenza dei REGHIUM MDG con una serie di scambi veloci tra PIPPOMIO121 e BOCH1981 ma thedoonats ferma tutto.<br \/>\n<strong>37&#8242;<\/strong> Lancio lungo per Alex_NO-FEAR_91, fuorigioco.<br \/>\n<strong>38&#8242;<\/strong> Palla lanciata per la punta PIPPOMIO121, cross arretrato per un compagno che appoggia al centro, bel movimento di Claudiomilo888 che calcia a lato.<br \/>\n<strong>40&#8242;<\/strong> Azione insistita dei REGHIUM MDG, la difesa avversaria si rifugia in corner.<br \/>\n<strong>45&#8242;<\/strong> Justnico92 apre per l&#8217;inserimento in profondità di Alex_NO-FEAR_91 che stoppa e dal limite prova la conclusione a giro: portiere attento.<\/p>\n<p>Si chiude il primo tempo! Possesso palla equilibrato 51% Italo Mafia, e 49% per i Reghium MDG. Si può dire lo stesso per i tiri in porta: 2 per i padroni di casa e 3 per gli ospiti. Equilibro anche nella percentuale dei passaggi riusciti intorno al 70%. Un primo tempo per buona parte giocato allo stesso livello da entrambe le parti. Ovviamente il gol ha spezzato l&#8217;equilibro vedremo nella ripresa se gli ospiti sapranno reagire.<\/p>\n<p><strong>46&#8242;<\/strong> La partita riprende con i REGHIUM MDG alla battuta.<br \/>\n<strong>47&#8242;<\/strong> Tentativo di Cross di Ciromoss, esce e blocca il portiere VanFanCulen.<br \/>\n<strong>51&#8242;<\/strong> <strong>Gol Italo mafia 2 Reghium Mdg 0<\/strong>.<br \/>\nIntercetta la sfera sulla fascia RogerOnesto_, palla a metà campo per gmantis94 che appoggia per l&#8217;inserimento di Lory_NO-FEAR, da questi filtrante per Alex_NO-FEAR_91 che saggiamente scarica per l&#8217;accorrente Alex_I7I_Marin: sinistro d&#8217;interno piede sul secondo palo che non lascia scampo.<br \/>\n<strong>54&#8242;<\/strong> Lancio lungo sulla destra per Alex_I7I_Marin che rientra e mette al centro ma Supersimo19 fa buona guardia e recupera il pallone.<br \/>\n<strong>57&#8242;<\/strong> Bella ripartenza dei Reghium con Marione97 che recupera un pallone importante, dialogo tra i centrocampisti e apertura per l&#8217;inserimento di PIPPOMIO121 sulla sinistra: l&#8217;attaccante lascia sul posto il suo diretto avversario e serve l&#8217;accorrente Ciromoss che tenta l&#8217;inserimento ma la difesa degli ItaloMafia riesce a rimediare.<br \/>\n<strong>58&#8242;<\/strong> Pallone inviato al solito Alex_I7I_Marin sulla fascia, azione fermata in rimessa laterale.<br \/>\n<strong>60&#8242;<\/strong> Slalom di Lory_NO-FEAR ma Ciromoss interviene fermando tutto e rifugiandosi in calcio d&#8217;angolo.<br \/>\n<strong>64&#8242;<\/strong> Ancora show di Lory_NO-FEAR sulla destra: Ciromoss deve faticare non poco per contenerlo. Decisamente un gran duello su quel lato in questo secondo tempo.<br \/>\n<strong>70&#8242;<\/strong> Ripartenza corale dei Reghium MDG. PIPPOMIO121 sulla 3\/4 prova a premiare l&#8217;inserimento centrale di un compagno ma la difesa degli Italo Mafia è sempre molto attenta.<br \/>\n<strong>73&#8242;<\/strong> Inserimento di Claudiomilo888 che appoggia PIPPOMIO121 ma ancora una volta ferma tutto un monumentale thedoonats.<br \/>\n<strong>74&#8242;<\/strong> Alex_NO-FEAR_91 prova a sorprendere il portiere avversario con un tiro dalla distanza. Palla abbondantemente a lato.<br \/>\n<strong>76&#8242;<\/strong> PIPPOMIO121 scatenato in contropiede, entra in area ma viene fermato con un grande intervento in scivolata poco prima di poter concludere a rete.<br \/>\n<strong>78&#8242;<\/strong> Azione sulla fascia sinistra di Alex_NO-FEAR_91 che si invola da solo e riesce a servire con rasoterra ad effetto l&#8217;accorrente Alex_I7I_Marin che tenta di bissare il suo gol ma l&#8217;accorrente Carmine0724 salva i suoi con una scivolata decisamente coraggiosa.<br \/>\n<strong>80&#8242;<\/strong> Recupero palla del solito BOCH1981 ma la successiva azione viene subito fermata.<br \/>\n<strong>84&#8242;<\/strong> Brutta palla persa sulla linea della 3\/4, si inserisce palla al piede Lory_NO-FEAR ma Supersimo18 rimedia bloccando tutto.<br \/>\n<strong>85&#8242;<\/strong> Batti e ribatti a centrocampo, parte sulla fascia ilFALCOlippi che tenta il cross ma RogerOnesto_ è lì ad attenderlo e gli ruba il pallone.<br \/>\n<strong>86&#8242;<\/strong> Azione insistente sulla fascia fermata dall&#8217;ottimo intervento di angel22_86<br \/>\n<strong>90&#8242;<\/strong> Lancio per l&#8217;inserimento del solito Alex_NO-FEAR_91 ma supersimo18 è attento e chiude passando la palla al suo portiere xBomber98-.<br \/>\n<strong>92&#8242;<\/strong> Ultimo tentativo di ripartenza dei REGHIUM MDG ma Uurrenz intercetta e l&#8217;arbitro fischia la fine dei giochi.<\/p>\n<p>Termina la seconda parte dell&#8217;incontro. Possesso palla leggermente a favore degli Italo Mafia 52% , contro il 48% dei Reghium MDG. Mentre per i tiri in porta si mantiene l&#8217;andamento della prima frazione di gioco: 4 per i padroni di casa e 3 per gli ospiti. Equilibro anche nella percentuale dei passaggi riusciti che rimane invariata.<\/p>\n<p>Una partita che sotto molti aspetti si può definire equilibrata, il vantaggio dei padroni di casa al 10° minuto del primo tempo ha messo la gara sul binario giusto per gli Italo Mafia anche se una bella prova di ilFALCOlippi ha tenuto gli spettatori col fiato sospeso per tutta la prima frazione di gioco, dando ai suoi tifosi l&#8217;impressione che il pareggio potesse esser a portata di mano. Tuttavia il reparto difensivo degli Italo Mafia non ha dato segni di disattenzione o cedimenti. Il rosso al 25° sventolato dall&#8217;arbitro a Kaiox per il suo incauto intervento, e il gol annullato successivamente avrebbero potuto dare un volto diverso all&#8217;andamento della gara. Al rientro in campo i padroni di casa hanno legittimato il risultato con un Lory_NO-FEAR decisamente scatenato sulla fascia, come detto il duello con Ciromoss è stata una costante spettacolare per tutta la ripresa, e con la freddezza di Alex_I7I_Marin abile a chiudere una bella azione portando il risultato della gara sul 2-0. L&#8217; 11 dei Reghium Mdg ha dato senza dubbio il massimo cercando di combattere su ogni pallone ma ancora una volta il reparto difensivo degli Italo Mafia si è dimostrato insuperabile stasera.<\/p>\n<p>Lo Staff è pertanto lieto di congratularsi con gli Italo Mafia per aver portato a casa l&#8217;ennesimo trofeo, ma non può esimersi dal complimentarsi anche con i Reghium MDG sia per la prova in campo ma soprattutto per la sportività dimostrata nelle dichiarazioni del post gara sul social.<\/p>\n<p>&nbsp;<\/p>\n<p>Fonte: <a href=\"https:\/\/www.fvpa.net\/posts\/105\/campioni-supercoppa-italiana-17-stagione-italo-mafia\">FVPA.NET<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ieri sera si è disputata la finale della supercoppa italiana di Fvpa.net. Per chi non avesse potuto seguire il match in live lo staff è lieto di riproporre il riassunto testuale dell&#8217;andamento della gara. 1&#8242; Calcio d&#8217;inizio Italo Mafia alla battuta. 6&#8242; Prima conclusione a rete con un bel tiro da fuori di Lory_NO-FEAR, palla alta. 10&#8242; Gol [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":135,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[13],"tags":[18,17,24,16,15,19],"_links":{"self":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/216"}],"collection":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/comments?post=216"}],"version-history":[{"count":1,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/216\/revisions"}],"predecessor-version":[{"id":217,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/216\/revisions\/217"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media\/135"}],"wp:attachment":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media?parent=216"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/categories?post=216"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/tags?post=216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}