{"id":250,"date":"2020-02-22T15:36:53","date_gmt":"2020-02-22T14:36:53","guid":{"rendered":"https:\/\/reghiumesports.gg\/?p=250"},"modified":"2023-02-15T17:33:41","modified_gmt":"2023-02-15T16:33:41","slug":"gli-audax-entrano-nei-reghium-clan-arma-3","status":"publish","type":"post","link":"https:\/\/reghiumesports.gg\/gli-audax-entrano-nei-reghium-clan-arma-3\/","title":{"rendered":"Gli Audax entrano nei Reghium, clan Arma 3"},"content":{"rendered":"<p style=\"text-align: justify;\">Audax Military Force è un clan di ARMA 3 dedito alla simulazione militare. Il clan è stato fondato due anni fa con lo scopo di creare un gruppo affiatato ed efficiente di operatori che sappiano sommare alle skill tradizionali di un fps le strategie, le tattiche e le procedure militari reali per fronteggiare scenari di guerra verosimili con serietà, professionalità e profonda immedesimazione.<br \/>\nMILSIM<br \/>\nGli aspetti che caratterizzano il Milsim all’interno del clan Audax sono: la formazione e l’immedesimazione. Audax Military Force fonda la formazione su concetti tratti dal mondo militare adattati in maniera efficiente alle dinamiche del gameplay di ARMA3, in modo tale da non risultare mere complicazioni di carattere estetico, ma essere invece valore aggiunto da affiancare alle skill tradizionali di un fps. Inoltre ogni nuovo operatore viene seguito nell’addestramento iniziale dall’inizio alla fine da personale con oltre 5 anni di esperienza, facendo in modo che anche un neofita di questo mondo possa in poco tempo partecipare alle missioni del clan.<br \/>\nAltro aspetto irrinunciabile secondo la concezione Audax del Milsim è l’immedesimazione. Questa viene fornita in prima battuta da Mission Editor e da Zeus competenti che ricostruiscono o creano ex novo scenari di missione dettagliati e verosimili, e viene mantenuta durante gli stessi da ogni singolo partecipante tramite un atteggiamento, serio ed empatico con la situazione in cui si viene a trovare.<br \/>\nATTIVITA’<br \/>\nNello specifico le attività del clan ruotano intorno a due tipologie di missioni. La prima è la tipologia Special Forces dove gli operatori impersonano le forze speciali di tutto il mondo, come i DEVGRU e i Delta Force americani, i SAS inglesi e il GOI italiano compiendo azioni dirette di eliminazione bersagli, salvataggio ostaggi ecc. Queste missioni possono inoltre essere accompagnate dai più svariati tipi di infiltrazione ed esfiltrazione in base all’area geografica della missione, paracadutismo, veicoli subacquei, elicotteri e veicoli motorizzati, e da diversi tipi di supporti come droni di sorveglianza CAS con elicotteri d’attacco.<br \/>\nLa seconda tipologia è invece incentrata sull’utilizzo di veicoli, in cui tutti gli operatori del clan prendono posto a bordo di elicotteri o carri armati per completare missioni su scenari di guerra su ampia scala.<\/p>\n<p style=\"text-align: justify;\">Questa varietà di missioni, mista all’enorme varietà di scenari di possibilità offerte dall’editor di ARMA 3 e alla preparazione e immedesimazione degli operatori, fanno sì che ogni missione sia sempre diversa dalla precedente e che il divertimento e il coinvolgimento sia sempre assicurato.<\/p>\n<p>SITO: <a href=\"https:\/\/www.audaxmilitaryforce.com\/\">https:\/\/www.audaxmilitaryforce.com\/<\/a><\/p>\n<p>#goreghium #reghiumesports #audax #arma3 #arma #military #milsim #arma3mod #army #esercito #arma3italia #team #player #gaming #games #esports #steam #pc #pcgaming<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Audax Military Force è un clan di ARMA 3 dedito alla simulazione militare. Il clan è stato fondato due anni fa con lo scopo di creare un gruppo affiatato ed efficiente di operatori che sappiano sommare alle skill tradizionali di un fps le strategie, le tattiche e le procedure militari reali per fronteggiare scenari di [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":135,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[13],"tags":[52,18,20,36,15,19],"_links":{"self":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/250"}],"collection":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/comments?post=250"}],"version-history":[{"count":1,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/250\/revisions"}],"predecessor-version":[{"id":251,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/250\/revisions\/251"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media\/135"}],"wp:attachment":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media?parent=250"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/categories?post=250"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/tags?post=250"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}