{"id":264,"date":"2020-04-17T11:50:45","date_gmt":"2020-04-17T10:50:45","guid":{"rendered":"https:\/\/reghiumesports.gg\/?p=264"},"modified":"2023-02-16T17:27:17","modified_gmt":"2023-02-16T16:27:17","slug":"intervista-ibl-al-capitano-della-viola-esports","status":"publish","type":"post","link":"https:\/\/reghiumesports.gg\/intervista-ibl-al-capitano-della-viola-esports\/","title":{"rendered":"Intervista IBL al capitano della Viola Esports"},"content":{"rendered":"<p>Sta per cominciare la 4° Stagione IBL e, con essa, anche le interviste alle squadre partecipanti. Oggi, per l’ultima intervista, tocca alla <strong>Viola Esports<\/strong>!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>IBL:<\/strong> Sta per iniziare la nuova stagione IBL! Chi vedete come squadra più attrezzata per vincere il titolo?<\/p>\n<p><strong>Viola Esports:<\/strong> Nel campionato IBL ci sono davvero tante squadre valide che possono giocarsi il titolo, sicuramente i QM Nation hanno quel qualcosa in più rispetto le altre squadre. In difesa sono sicuramente la squadra più attrezzata e più organizzata, ciò comporta un enorme vantaggio. Oltre le solite squadre comunque ci sono delle new entry interessanti che sicuramente daranno del filo da torcere.<\/p>\n<p>——————————————-<\/p>\n<p><strong>IBL:<\/strong> Qual è il vostro obiettivo e, più in concreto, dove pensate di riuscire a posizionarvi?<\/p>\n<p><strong>Viola Esports:<\/strong> Come ben sapete anche noi tutto sommato siamo delle new entry, di conseguenza i nostri obiettivi non ambiscono di certo al titolo. Reputiamo il campionato IBL molto competitivo, ogni partita per noi è una sfida contro un avversario più forte. La nostra priorità oltre al divertimento è arrivare ai playoff, magari con un piazzamento che ci permetta di superare almeno la prima fase.<\/p>\n<p>——————————————-<\/p>\n<p><strong>IBL:<\/strong> Com’è nato il vostro gruppo e la collaborazione con la Viola? Cosa vi aspettate da questa stagione da esordienti rappresentanti una Esports?<\/p>\n<p><strong>Viola Esports:<\/strong> Il nostro gruppo è composto prevalentemente da amici che si conoscono da anni, che hanno abbandonato le competizioni su Fifa Pro Club per dedicarsi a NBA2K. Abbiamo deciso di creare una squadra e ci siamo buttati nella mischia. Non nascondo che inizialmente è stata dura, senza organizzazione il confronto con le altre squadre è stato pesante ed a tratti anche frustrante. Per questo il consiglio che vorrei dare alle new entry è quello di formare dei roster di amici, perchè perdere non è facile da metabolizzare e l’amicizia per la durata di un club è fondamentale. Con la Reghium e di conseguenza con la Pallacanestro Viola è iniziato tutto un pò per caso, avevo contattato il presidente per altri motivi e presentò la possibilità di farne parte. Il progetto ci ha fin da subito incuriositi e inoltre crediamo fortemente che questo genere di situazioni siano un bene per la community italiana, sia dal punto di vista della serietà e sia anche per destare interesse a chi magari non è a conoscenza di tutto questo movimento.<\/p>\n<p>——————————————-<\/p>\n<p><strong>IBL:<\/strong> Quest’anno NBA 2K20 è stato molto criticato dall’utenza media e dai professionisti (ultimo De Aaron Fox via Twitter), cos’è mancato finora per renderlo un gioco realmente competitivo?<\/p>\n<p><strong>Viola Esports:<\/strong> Ci sono dei giochi appositamente creati per il competitive e altri che semplicemente per divertirsi. NBA2K sicuramente fa parte della seconda categoria, è l’emblema del modello americano che punta allo spettacolo, alla personalizzazione e si concentra meno sul gameplay. Bisogna anche considerare che la community di NBA2K è prettamente rivolta ad un pubblico giovane che vuole semplicemente divertirsi e passare del tempo con gli amici, concentrandosi soprattutto sulla modalità parco e trascurando le altre. Sicuramente la simulazione del basket non è semplice, ma sicuramente la 2K non propone una simulazione realistica valorizzando il gioco da 3 e giocate spettacolari. La modalità Pro AM è costantemente trascurata, basti pensare alle numerose lacune sulla gestione della squadra ed l pessimo sistema di classificazione che ti porta addirittura a cancellare il team dopo diverse vittorie. Il competitive ti porta anche a rompere il gioco, per vincere sei costretto a giocare in un modo moralmente scorretto ed approfittare di tutte le falle del gioco rendendolo a volte impraticabile. Non è un’accusa contro nessuno, anzi siamo noi i primi a spammare per fare un esempio, è semplicemente sopravvivenza per poter sperare di vincere. Non è un caso che l’unica competizione ufficialmente riconosciuta di NBA sia la 2K League e non a caso è una competizione esterna al gioco e nonostante tutto rimane un gameplay frenetico e noioso agli occhi degli spettatori.<\/p>\n<p>——————————————-<\/p>\n<p><strong>IBL:<\/strong> Finalmente anche in Italia inizia a prendere piede il basket inteso come eSport, pensate possa arrivare il giorno in cui si avrà un seguito simile ad altri giochi di tendenza (es. FIFA)? Se no, secondo voi cosa manca per raggiungere questo step?<\/p>\n<p><strong>Viola Esports:<\/strong> Questa domanda si collega alla domanda precedente. La componente del gameplay è fondamentale per la crescita. Sicuramente è un mercato in crescita, però la strada è ancora lunga, soprattutto per titoli meno seguiti. Anche nei titoli più importanti ci sono delle differenze tra le modalità all’interno dello stesso gioco. NBA2K comunque lavorando sul gameplay può puntare a risultati straordinari, anche perchè nel comparto sponsor, a differenza di altri titoli, è ben avviato. Oltre a raggiungere determinati obiettivi, il nostro più grande desiderio è quello di allargare la community italiana, aiutare le new entry, tutto questo per rendere l’esperienza di gioco ancora più divertente e suscitare interesse.<\/p>\n<p><strong>Viola Esports:<\/strong> Infine ci tengo a ringraziarvi personalmente per il lavoro svolto, la passione e l’impegno che ci mettete ogni giorno è da apprezzare. Il nostro consiglio è quello di cercare di ascoltare le squadre e tutelarle. Altro consiglio che vorrei darvi è quello di giocare magari due partite la sera, però con due squadre differenti, in modo tale da favorire lo spettacolo (la seconda partita solitamente è la più brutta e noiosa) ed anche ai fini del campionato la botta secca rovina il percorso in campionato, per il semplice fatto che una squadra all’interno della stessa sessione può migliorare o indebolirsi. Grazie ancora.<\/p>\n<p>&nbsp;<\/p>\n<p>Ringraziamo la <strong>Viola Esports<\/strong> per il tempo concesso!<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: 24pt;\">FONTE: <a href=\"https:\/\/ibl2k.it\/intervista-viola-esports\/\">https:\/\/ibl2k.it\/intervista-viola-esports\/<\/a><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sta per cominciare la 4° Stagione IBL e, con essa, anche le interviste alle squadre partecipanti. Oggi, per l’ultima intervista, tocca alla Viola Esports! &nbsp; IBL: Sta per iniziare la nuova stagione IBL! Chi vedete come squadra più attrezzata per vincere il titolo? Viola Esports: Nel campionato IBL ci sono davvero tante squadre valide che possono giocarsi il [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":319,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[13],"tags":[50,49,18,48,24,15,19],"_links":{"self":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/264"}],"collection":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/comments?post=264"}],"version-history":[{"count":1,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/264\/revisions"}],"predecessor-version":[{"id":265,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/264\/revisions\/265"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media\/319"}],"wp:attachment":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media?parent=264"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/categories?post=264"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/tags?post=264"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}