{"id":330,"date":"2021-02-04T15:50:06","date_gmt":"2021-02-04T14:50:06","guid":{"rendered":"https:\/\/reghiumesports.gg\/?p=330"},"modified":"2023-02-16T18:21:44","modified_gmt":"2023-02-16T17:21:44","slug":"reghium-city-roleplay-concesso-il-patrocinio-morale-dalla-citta-metropolitana-di-reggio-calabria","status":"publish","type":"post","link":"https:\/\/reghiumesports.gg\/reghium-city-roleplay-concesso-il-patrocinio-morale-dalla-citta-metropolitana-di-reggio-calabria\/","title":{"rendered":"Reghium City Roleplay: concesso il patrocinio morale dalla Città Metropolitana di Reggio Calabria"},"content":{"rendered":"<p><strong>Reghium City Roleplay<\/strong> si ispira alla città di Reggio Calabria, con tutti i suoi abitanti, le sue istituzioni, le sue aziende e le sue attività.<\/p>\n<p>Si aprono le porte verso nuove possibilità fatte per voi! Sono state messe a disposizione molte attività che potete svolgere nel tempo libero nella sede della <strong>Reghium Esports<\/strong> che vi attende per farvi scoprire le tante novità e le tante sorprese riservate apposta per voi.<\/p>\n<h3>Di cosa si parla nello specifico<\/h3>\n<p>Una volta atterrati in città, potete scegliere le diverse attività che vi offriamo che vanno dalla miniera alla pesca passando per il macellaio, il petroliere e tanto altro.<\/p>\n<p>Potrete anche candidarvi <strong>nell’Esercito Italiano<\/strong> per compiere il primo anno di studi ed addestramenti. Al termine di questo anno, si avrà la possibilità di continuare il proprio percorso nell’Esercito acquisendo diverse specializzazioni, oppure si avrà la possibilità di congedarsi mantenendo il ruolo di <strong>Volontari in Ferma Prefissata<\/strong> della durata di 1 anno. Ovviamente sarete seguiti da un personale medico per qualsiasi evenienza mentre le forze dell&#8217;ordine saranno pronti ad intervenire in caso di necessità.<\/p>\n<p>Se invece siete patiti dei motori, a disposizione di ogni cittadino abbiamo il nostro concessionario multimarca, sempre pronto e all’altezza di soddisfare ogni richiesta. Offriamo un’ampia scelta di veicoli a due o quattro ruote, per ogni tipologia e per ogni budget. Ovviamente se avete problemi di ogni tipo, il nostro personale sarà in grado di darvi una mano in ogni evenienza.<\/p>\n<p>Per gli spostamenti in città tramite mezzi pubblici, l’azienda di trasporti <strong>ATAM<\/strong> che ti porterà in giro per la città, a tua disposizione con auto <strong>NCC,<\/strong> taxi ed autobus per le comitive più numerose ed esigenti.<\/p>\n<p>Ovviamente lo staff di <strong>Reghium Esport<\/strong> è un corpo che tutela <strong>l’RP<\/strong> dall’esterno e non deve essere confuso in <strong>RP.<\/strong> Ogni staffer, prima di essere tale, è anche player e ovviamente ricopre una mansione in <strong>RP.<\/strong> Per il supporto quindi dovrai utilizzare solo ed esclusivamente i canali dedicati. Lo <strong>STAFF<\/strong> è presente e disponibile per aiutarvi senza chiedervi nulla in cambio. Quindi, ricordiamoci, il massimo rispetto ed educazione sempre e comunque.<\/p>\n<p>Proprio per questo, il sindaco della Città Metropolitana di Reggio Calabria, ha ufficialmente dichiarato che si concede il patrocinio morale per questo progetto <strong>&#8220;Reghium City Roleplay&#8221;.<\/strong><\/p>\n<h3>Su Reghium Esport ASD<\/h3>\n<p>La <strong>Reghium Esports<\/strong> è un’<strong>ASD<\/strong> e il progetto nasce nel maggio del 2016 dall’idea di Egidio Morena, con la creazione di un piccolo “Clan” di Call of Duty. Con il passare degli anni il gruppo si è ingrandito e da lì nel 2018 l’iniziativa di creare un vero e proprio team del settore per portare il mondo Esports all’interno della città di Reggio Calabria e non solo. L’intento della nostra associazione è quello di unire giocatori e amici in un unico gruppo nel rispetto e nel divertimento. Siamo un team videoludico che partecipa a tornei, eventi e campionati Esports su varie piattaforme. Affiliati alla FIDE – Federazione Italiana Discipline Elettroniche, settore sportivo videoludico di ASI, uno dei numerosi enti di promozione sportiva riconosciuto dal CONI – Comitato Olimpico Nazionale Italiano e nasce per promuovere la cultura degli Esports in Italia, sostenendo sia i videogiocatori competitivi che i semplici appassionati. I primi con la partecipazione a programmi Competitive e Academy, fornendo attività di coaching e supporto alle squadre ufficiali secondo i dettami di professionalità e disciplina. I secondi tramite la pubblicizzazione di content creator.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Reghium City Roleplay si ispira alla città di Reggio Calabria, con tutti i suoi abitanti, le sue istituzioni, le sue aziende e le sue attività. Si aprono le porte verso nuove possibilità fatte per voi! Sono state messe a disposizione molte attività che potete svolgere nel tempo libero nella sede della Reghium Esports che vi attende [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":153,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[18,65,20,63,15,19,64],"_links":{"self":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/330"}],"collection":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/comments?post=330"}],"version-history":[{"count":1,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/330\/revisions"}],"predecessor-version":[{"id":331,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/posts\/330\/revisions\/331"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media\/153"}],"wp:attachment":[{"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/media?parent=330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/categories?post=330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/reghiumesports.gg\/wp-json\/wp\/v2\/tags?post=330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}